[
  "dataview",
  "file-explorer-note-count",
  "recent-files-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-better-codeblock",
  "obsidian-excalidraw-plugin",
  "obsidian-enhancing-mindmap",
  "obsidian-git",
  "drawio-obsidian"
]